{
  "73a55dca-3901-44a1-9599-47b4a5169de7": {
    "LiderandoTerreno-Fase 2-0001": "La actividad tiene una barra encima que simboliza cuanto avance lleva. Cuando la barra se complete, la actividad finalizará.",
    "LiderandoTerreno-Fase 2-0002": "El trabajador necesita una respuesta a su inquietud. elige una de las alternativas de respuesta disponible utilizando 1 de tus controles. Apunta a la opción que te parezca correcta y presiona el botón del dedo índice para seleccionarla.",
    "LiderandoTerreno-Fase 2-0003": "Puedes ver que existen unas zonas azules brillando en todo el terreno. Para moverte hacia ellos, apunta con 1 de tus controles en la zona y presiona el botón del dedo índice.",
    "LiderandoTerreno-Fase 2-0004": "A Concluido la primera actividad. Cuando estés listo para continuar con la supervisión de las otras dos actividades, presiona continuar. Ten en cuenta que las dos actividades sucederán en simultáneo por políticas de esta empresa en particular, por lo que debes estar pendiente a cada una de ellas.",
    "LiderandoTerreno-Fase 2-0005": "Muy bien. Ahora realiza la revisión de elementos de protección personal para las dos actividades. Éstas se empezarán a ejecutar luego de que ambas tengan completa su verificación de elementos de protección personal. No olvides prestar atención a los símbolos que pueden aparecer para tomar acción con tu tablet.",
    "LiderandoTerreno-Fase 2-0006": "Recuerda. Cuando veas 1 de los símbolos que se te explicaron en el tutoriál, usa tu tablet para tomar las acciones correspondientes, como dar ánimo, reportar una conducta insegura o reanudar la actividad.",
    "LiderandoTerreno-Fase 2-0007": "Ha ocurrido una situación nueva. Lea atentamente la instrucción y presiona el botón de continuar",
    "LiderandoTerreno-Fase 2-0008": "Selecciona a quienes reemplazarán a los trabajadores actuales. Presiona en la imagen del trabajador para asignarlos y luego utiliza el botón verde para continuar",
    "LiderandoTerreno-Fase 2-0009": "Debes distribuir los recursos disponibles para cada una de las actividades. Para agregar o quitar debes presionar en cada una de las casillas. cuando los distribuyas todos presiona el botón verde para continuar",
    "LiderandoTerreno-Fase 2-0010": "Terminaste tu jornada laboral. Ahora puedes volver a la oficina para realizar el proceso de cierre de tu día.",
    "LiderandoTerreno-Fase 2-0011": "Soluciona esta conducta insegura seleccionando en el orden correcto los botones en el lado izquierdo de tu panel"
  },
  "26ea7777-2943-4a19-83d7-032bd2f0cd78": {
    "01_welcome": "Hola mundo",
    "02_firstTask": "",
    "03_howToRespond": "",
    "04_pressContinueButton": "",
    "05_howToTeleport": "",
    "06_howToChecklist": "",
    "07_enterVehicle": "",
    "08_insideVehicle": "",
    "09_howToStartVehicle": "",
    "10_vehicleStartMoving": "",
    "11_stayAlert": "",
    "12_unexpectedSituation": "",
    "13_takeDecision": "",
    "15_correctDecision": "",
    "16_veryGood": "",
    "17_consequences": "",
    "18_wrongDecision": "",
    "19_testComplete": "",
    "14_outOfTimeDecision": "",
    "20_endFaseTwo": "",
    "21_exitCarFaseThree": "",
    "22_YaReportamosDisclaimer": "",
    "23_HaQuedadoRegistrada": ""
  }
}